{
  "policies": [
    {
      "policy": "<!DOCTYPE html>\n<html>\n<head>\n    <meta charset=\"utf-8\">\n    <title>Privacy Policy InTime</title>\n</head>\n<body>\n    <h1>Privacy Policy</h1>\n    <h2>INTIME BIOTECH LLC</h2>\n    <p>Thank you for your interest in InTime BioTech LLC (“InTime”). InTime is sensitive to privacy issues, and it is important to us to protect the information provided to us (“Personal Information”). Our privacy policy is based on the General Data Protection Regulation (GDPR) of the European Union & USA. As you visit our website or mobile applications (the “Platform”) and learn more about our company, please take a moment to review this Privacy Policy, which explains what Personal Information we collect and how we use that information.</p>\n        <h3>1. Scope</h3>\n            <p>When you use our Platform, we may collect your Personal Information. In some cases, the Personal Information we collect may include Protected Health Information (“PHI”) as defined under the Health Insurance Portability and Accountability Act (“HIPAA”). Additionally, we may collect Personal Information from your health plan, your employer, a health service provider, your pharmacy and/or other similar types of entities or from other Third Parties described in this Privacy Policy. We collect this data to provide you with the services and functionality that you request (the “Services”), as well as for the other purposes described in this Privacy Notice. By accessing the Platform or using the Services, you expressly agree that we may collect, process, and share your information (including Personal Information) consistent with this Privacy Notice and to the Terms of Use.</p>\n            <p>The Services may allow you to connect to independent third parties that offer programs, resources, content, activities and/or services in categories such as health and wellbeing, etc. (each a “InTime Partner”). These InTime Partner are separate and distinct entities from InTime, but we may exchange Personal Information with them as described in this Privacy Notice. If you agree to accept the services offered by a InTime Partner, such agreement is solely between you and the InTime Partner, and any information you provide to or that is collected by a InTime Partner is subject to that InTime Partner`s Privacy Notice. We are not responsible for the privacy practices or services of the InTime Partner.</p>\n        <h3>2. What information does InTime collect?</h3>\n            <p>When you interact with our Platform or use the Services, we may collect the following types of information.</p>\n            <h4>Personal Information</h4>\n                <p>We may collect Personal Information including, but not limited to, the following categories:</p>\n                <ul>\n                    <li>Name</li>\n                    <li>Sex</li>\n                    <li>Date of Birth</li>\n                    <li>Nationality</li>\n                    <li>Email Address</li>\n                    <li>Home Address</li>\n                    <li>Business Address</li>\n                    <li>Phone Number</li>\n                    <li>Social Security Number</li>\n                    <li>Other Identification Number</li>\n                    <li>Geolocation Data</li>\n                    <li>Biometric Information</li>\n                    <li>Growth</li>\n                    <li>Body weight</li>\n                    <li>Hip circumference</li>\n                    <li>Waist circumference</li>\n                    <li>Wrist circumference</li>\n                </ul>\n            <h4>Other Health Information</h4>\n                <p>We also collect Personal Information specifically related to your health including, but not limited to, the following categories:</p>\n                <ul>\n                    <li>Physical Activity and Movement Data</li>\n                    <li>Health Risk Assessments</li>\n                    <li>Lab Scores</li>\n                    <li>Medications and Prescriptions</li>\n                    <li>Cognitive Assessment</li>\n                    <li>Health Condition or Diseases</li>\n                    <li>Eating Habit and Nutrition</li>\n                    <li>Heart rate alone</li>\n                    <li>Heart rate variability</li>\n                    <li>Blood pressure</li>\n                    <li>Total cholesterol</li>\n                    <li>Blood glucose leve</li>\n                </ul>\n            <h4>Protected Health Information</h4>\n                <p>We may receive Personal Information from you that qualifies as PHI, including claims information, lab and biometric information, electronic medical records, electronic health records, and program activity. We limit our use of such information to restrictions imposed by HIPAA.</p>\n            <h4>Usage Information</h4>\n                <p>We may collect certain information automatically when you visit the Platform (“Usage Information”), including:</p>\n                <ul>\n                    <li>Your browser type and operating system</li>\n                    <li>Your Internet Protocol</li>\n                    <li>IP address</li>\n                    <li>Geolocation information</li>\n                    <li>Other unique identifiers, including mobile device identification numbers</li>\n                    <li>Pages you view and links you click on within the Platform</li>\n                    <li>Information collected through cookies, web beacons, and other technologies</li>\n                    <li>Standard Server Log Information</li>\n                </ul>\n        <h3>3. How We Collect Information</h3>\n            <p>We may collect Personal information in the following ways:</p>\n            <ul>\n                <li>From you</li>\n                <li>From an InTime Partner</li>\n                <li>Through a Health or Fitness Device or Application</li>\n                <li>Through Other Technology</li>\n                <li>Cookies and Tokens</li>\n                <li>Online Analytics</li>\n                <li>From Public Sources and Parties</li>\n            </ul>\n        <h3>4. How We Use Personal Information</h3>\n            <p>We may use information that we collect from you for the following purposes:</p>\n            <h4>Providing the Services to You</h4>\n                <p>We may use Personal Information that we collect through your use of the Platform and Services for numerous purposes, including to:</p>\n                <ul>\n                    <li>Personalize the Services to you;</li>\n                    <li>Respond to or fulfill any of your requests;</li>\n                    <li>Administer and manage your account;</li>\n                    <li>Authenticate your identity;</li>\n                    <li>Identify you when you sign in;</li>\n                    <li>Provide you with content, including, without limitation, generating recommendations (such as recommended activities, services, benefits, or rewards), and processing your preferences and requests;</li>\n                    <li>Show your potential risks</li> \n                    <li>Potentially improve your health</li>\n                    <li>Track your use of the Services and the progress in the activities in which you participate;</li>\n                    <li>Administer newsletters and provide you with information about the Services and activities you have elected to participate in or that may be of interest to you</li>\n                    <li>Administer any contest or promotions, including winner notification and prize delivery;</li>\n                    <li>Communicate with you and respond to your questions and requests;</li>\n                    <li>Improve the Platform and Services;</li>\n                    <li>Administering and managing your wellness program;</li>\n                    <li>Generating analytical reports;</li>\n                    <li>Developing, enhancing, and promoting the Services;</li>\n                    <li>Providing you with other services.</li>\n                </ul>\n            <h4>Data Aggregation</h4>\n                <p>Additionally, we may use your Personal Information to create aggregated data records (collectively “Aggregated Data”). Some of this Aggregate Data is anonymous and/or de-identified. We anonymized and de-identify data by removing information (including any contact information) that would allow the remaining data to be linked back to you. We may use the Aggregated Data for internal purposes, such as analyzing patterns and program usage to improve our services. Additionally, we may use Aggregated Data to analyze and understand demographic trends, user behavior patterns and preferences, and information that can help us enrich the content and quality of the Services. Providing to longevity and anti-aging scientists with anonymous data for fundamental researches to fight early death itself and related diseases.</p>\n            <h4>Compliance with Laws and Protection of Rights</h4>\n                <p>We may use your Personal Information as necessary to comply with any applicable laws. We may also use your Personal Information to prevent or investigate a possible crime, such as fraud or identity theft; to protect the security of our Service; to enforce or apply our online Terms of Use or other agreements; or to protect our own rights or property or the rights, property or safety of our users or others.</p>\n            <h4>Analytics</h4>\n                <p>We use analytics, machine learning, and automated decision-making technologies (“Analytics”) to support our data processing activities. Our Analytics rely upon Personal Information that we collect from you, from public sources, and from third parties. Using this Personal Information, our Analytics power our Platform and allow us to tailor our Services to your needs and goals.</p>\n                <p>We use Analytics to provide you with recommended activities or content. For example, we may use analytics to provide you with the following Services:</p>\n                <ul>\n                    <li>Condition and disease management;</li>\n                    <li>Weight management;</li>\n                    <li>Nutrition management;</li>\n                    <li>Establishing wellness goals;</li>\n                    <li>Helping you take your medications as instructed; and</li>\n                    <li>Recommending you visit a doctor, get a screening, or take other affirmative actions.</li>\n                </ul>\n                <p>Additionally, we use Analytics to help you better understand your health, provide tailored recommendations, and generally help you stay healthy. Every client uses our Analytics and the data we produce differently. However, it is typically for the purposes described in this section, as well as:</p>\n                <ul>\n                    <li>Determining when you should contact doctor;</li>\n                    <li>Identifying your risk of developing a condition;</li>\n                    <li>Predicting the likelihood that you will enroll or engage with a doctor;</li>\n                    <li>Identifying what kind of communications are most effective;</li>\n                    <li>Informing program structure and product design; and</li>\n                    <li>Reduce costs.</li>\n                </ul>\n        <h3>5.\tHow We Share Personal Information</h3>\n            <p>We will only disclose Personal Information to the following entities:</p>\n            <ul>\n                <li>Within InTime</li>\n                <li>With You</li>\n                <li>With a InTime Partner</li>\n                <li>With a Third-Party Service Provider</li>\n                <li>Scientific Transfers</li>\n                <li>Compliance with Laws and Protection of Rights</li>\n            </ul>\n        <h3>6.\tData Protection</h3>\n            <p>We maintain reasonable administrative, physical, and technological measures to protect the confidentiality, privacy and security of your Personal Information, based on the nature of the information provided. Unfortunately, no website, server or database is completely secure or “hacker proof.” We therefore cannot guarantee that Personal Information you provide will not be disclosed, misused or lost by accident or by the unauthorized acts of others.</p>\n            <p>We retain Personal Information after we cease providing Services to you for the purpose of fraud monitoring, detection and prevention. We also retain Personal Information to comply with our tax, accounting, and financial reporting obligations, where we are required to retain the data by our contractual commitments (e.g. with a Third Party Provider or InTime Partner), and where data retention is otherwise mandated by law. Where we retain data, we do so in accordance with any limitation periods and records retention obligations that are imposed by applicable law. Please note that we may delete your Personal Information upon your request or if we are otherwise contractually or legally obligated to do so.</p>\n            <p>If you have consented to receive marketing materials from us, we will retain your Personal Information for as long as we have your consent to send you marketing materials. Additionally, we indefinitely retain data that is anonymized, de-identified, and/or aggregated in a manner that removes identifiable Personal Information from it.</p>\n            <p>Our Platform or Services may contain links to other websites, including InTime Partner sites. Additionally, other users may post links or references to other websites. Please be aware that we are not responsible for the privacy practices of other websites, regardless of whether the link was provided by us or posted by a user on the Platform. InTime does not monitor the content, safety or suitability of such external websites. As such, this Privacy Notice only applies to information collected by us on the Platform. We do not control and are not responsible for any use of your Personal Information by or through any third-party sites. By linking to an external website, you assume the risk that Personal Information you provide on that website may be viewed and or used by third parties. When visiting any website, it is in your best interest to review that site’s privacy policies and terms of use before providing any Personal Information.</p>\n        <h3>7.\tChildren’s Information</h3>\n            <p>You must be at least thirteen (13) years of age to access the Platform or Services. We do not knowingly request or collect Personal Information from any person under the age of 13. If a user submitting Personal Information is suspected of being younger than 13 years of age, we will require the user to close his or her account, and we will also take steps to delete the information as soon as possible. If you know of any individuals under the age of 13 using the Platform, please email us at email so we can take action to prevent such access.</p>\n            <p>Even though we do not collect Personal Information from individuals under the age of 13, third parties may provide us with information about these individuals. For example, the individual’s parent or legal guardian may provide us with such Personal Information. In the event we receive Personal Information about individuals under the age of 13, we will process, store, and disclose it consistent with all applicable laws.</p>\n        <h3>8.\tChanges to this Privacy Policy</h3>\n            <p>We may add features and/or functionality to our Service or Platform, which may involve collecting, using, or sharing Personal Information in new ways. To make you aware of these changes, we may update or revise this Privacy Notice. Accordingly, we reserve the right to update or modify this Privacy Notice at any time, without prior notice, by posting the revised version of this Privacy Notice on our Platform. Your continued use of our Platform or Service after we have posted the revised Notice constitutes your agreement to be bound by the revised Privacy Notice.</p>\n        <h3>9.\tContact Information</h3>\n            <p>longevity@intime.digital</p>\n</body>\n</html>\n"
    }
  ]
}